[
    {
        "nazwa": "Wodnik",
        "kategoria":{
            "dzienny":["Nie płyń z prądem, wodniku. Dzisiaj twoja planeta wspierająca, Uran wysyła sygnał do księżyca z zaproszeniem do pójścia po swoje. Jeśli grupa, którą próbujesz do czegoś przekonać nie może się zebrać, tupnij nogą! Twoje sugestie mogą być niemile widziane, ale także poprowadzą do lepszego. Nie daj sobie narzucić spotkań i obowiązków które wypada wykonać. Twój czas jest cenny. Ciągle przekładasz lekcje tańca czy oddanie się swojej pasji? Zapisz się teraz i zobacz kogo spotkasz podczas tej drogi. Albo wykorzystaj to jako pretekst do zaproszenia osoby, z którą ostatnio nie masz czasu się zobaczyć."],
            "kariera":["W pracy nastąpi ogólna stabilizacja. Kariera będzie płynąćswoim spokojnym torem, więc niczego nie przyspieszaj, czy nie podejmuj nerwowych ruchów. Poddaj się temu, co przynosi ci kolejny dzień w pracy. Postaraj się swoją witalność wykorzystać w innych dziedzinach życia. Nie czas teraz na rewolucyjne zmiany, czy rozwiązywanie konfliktów. Skup się jednak na porządkowaniu spraw formalnych i ustalaniu ważnych kwestii finansowych. To będzie wymagało od ciebie czujności i uważności. Postaraj się nie przegapić żadnego ważnego terminu. Nie odmawiaj też spotkań biznesowych, czy ważnych rozmów. To może być kluczowe dla rozwoju twojej dalszej kariery."],
            "zdrowie":["Tematy zdrowotne nie będą powodem do zmartwienia w tym miesiącu. W miarę możliwości wysypiaj się do późna i relaksuj. Spróbuj znaleźć, czy wrócić do tej aktywności, która sprawiała ci najwięcej radości. Może warto odkurzyć sztalugi z piwnicy, czy odszukać w piwnicy buty do biegania? Nie spinaj się za bardzo i potraktuj to, jako spełnianie własnych zachcianek. Zadaniowe podejście do tematu, może odebrać ci radość z samej czynności. Jeśli efektem ubocznym twoich działań będą piękne wytwory, czy wyrzeźbiona sylwetka, to tylko czerp z tej sytuacji pozytywne emocje i ładuj baterie na następne miesiące zmagań życiowych. Dzięki pozytywnemu podejściu do wielu spraw, staniesz się bardziej atrakcyjna dla potencjalnych adoratorów. Nikt przecież nie lubi otaczać się smutasami, z ciężarem problemów na zgarbionych plecach. Dlatego korzystaj z przychylności gwiazd i zafunduj sobie taką energetyczną terapię, a nie będziesz narzekać na brak towarzystwa."],
            "relacje":["W miłości zapanuje również harmonia i pełnia szczęścia. Postawisz, zresztą słusznie, na umocnienie więzi z najbliższymi. Zdasz sobie sprawę, że to właśnie relacje rodzinne są fundamentem naszej egzystencji. Nawet te najlepsze, ale niepielęgnowane, mogą ulec pogorszeniu z dnia na dzień. Nie będziesz chciała wracać do sytuacji, gdy ogień w waszym związku zgasł, a rodzina nie wsparła cię tak, jak tego oczekiwałaś. Nauczona doświadczeniem, zadbasz w pełni o miłą, wiosenną atmosferę w domu i w sercu. Jako singielka będziesz uchodziła za flirciarę i nawet najbardziej oporni na romanse, nie będą mogli się oprzeć twojemu urokowi.A ty nie pozostaniesz bierna wobec takiego rozwoju wypadków."]
        }
    },
    {
        "nazwa": "Ryby",
        "kategoria":{
            "dzienny":["Pieniądze, pieniądze, pieniądze. Poświęć część swojego czasu na zorganizowanie budżetu. Wyjmij kalkulator stwórz arkusz w excelu i usiądź w fotelu z filiżanką ulubionej kawy lub herbaty. To czas żeby zaplanować swoje oszczędności. Gdy to zrobisz, zacznij myśleć o wszystkich sytuacjach, w których „złotówka zaoszczędzona to złotówka zarobiona”. Może to czas na zainwestowanie dodatkowych pieniędzy? Rozejrzyj się za możliwościami, bez problemu znajdziesz szanse na zarobienie więcej niż na standardowym koncie oszczędnościowym w banku. Możesz potrzebować do tego finansowej porady – rozejrzyj się wśród swoich znajomych i wykorzystaj ich wiedzę! Nigdy nie jest za wcześnie (ani za późno), aby przenieść swoje finanse na wyższy level."],
            "kariera":["W tym miesiącu daruj sobie nerwowe przeliczanie finansów, czy pracę w godzinach nadliczbowych. Lepiej postaw na rozwój swojej osobowości i edukację, która wzbogaci cię intelektualnie i duchowo. Niczego nie jesteś w stanie przyspieszyć, niezależnie od silnej motywacji, którą niewątpliwie posiadasz. W pracy będzie ok, ale nie licz na sukces, który zapamiętają wszyscy. Będą to raczej małe osiągnięcia, z których też musisz się nauczyć czerpać radość i naukę na przyszłość. Nadmiar obowiązków, które wzięłaś sobie na głowę, może sprawić, że jakaś ważna sprawa ci umknie. Odkurz więc swój kalendarz, czy notatnik i dokładnie notuj plany oraz ważne terminy. To pozwoli ci uniknąć niepotrzebnego stresu. Pierwsze sukcesy przyjdą pod koniec miesiąca i nie umniejszaj swoich zasług w tej sytuacji. Stań przed lustrem, powiedz sobie parę miłych słów, zwyczajnie doceń siebie, a inni na pewno nie przejdą obok tego obojętnie."],
            "zdrowie":["Stres w pracy zmaleje, nie oznacza to jednak, że uda ci się go całkowicie wyeliminować i w pełni zrelaksować. Będziesz narzekać na niezbyt dobry nastrój, ale pozwól sobie na gorszy dzień i nie spinaj się, jeśli coś ci normalnie, po ludzku nie wyjdzie. Każdy z nas ma prawo do błędu. Z pomocą może przyjść wysiłek fizyczny, który znakomicie oczyszcza ciało i umysł. Skupiona na biegu, czy precyzji wykonywanych ćwiczeń, odpłyniesz myślami i złagodzisz swój surowy osąd obecnej sytuacji. Nic nie trwa wiecznie, więc i ty przeczekaj ten gorszy czas, a przy okazji zadbaj o własne zdrowie i kondycję."],
            "relacje":["W sferze uczuciowej również nie rób nic na siłę. Daj się ponieść życiu i wydarzeniom, które ono przynosi. Zainteresuj się tym, w czym szybko osiągałaś dobre rezultaty. Jeśli jesteś amatorką porządków-zrób modernizację dodatków w salonie, a jeśli kochasz modę - zaproponuj przyjaciółce wspólne zakupy, zakończone pysznym deserem. By odzyskać panowanie nad sprawami osobistymi, zapragniesz zawłaszczyć partnera tylko dla siebie. Rodzina będzie się temu uważnie przyglądać, więc nie rób tego w sposób ostentacyjny i spraw, by wyglądało to w miarę naturalnie. Jako osoba poszukująca lub wolna z wyboru, wyjedziesz by pobyć sama ze sobą. To sprawi, że nabierzesz dystansu do otaczającej cię rzeczywistości i spojrzysz łaskawszym okiem na swoja obecna sytuację."]
    }
    },
    {
        "nazwa": "Baran",
        "kategoria":{
            "dzienny":["Wraz z ociepleniem klimatu za oknem, nadchodzi gorący okres w twoich relacjach osobistych. Znajomość, której nie dawałaś zbyt dużych szans ma okazję przerodzić w coś zupełnie nowego, większego. Wcale to nie musi być związek partnerski. Być może znajdziesz po prostu bratnią duszę, z którą przegadasz całe wieczory. Ze stałym partnerem masz okazję do nadrobienia straconego czasu, więc nie czekaj na jego ruch, tylko wyjdź z inicjatywą, która może rozpalić na nowo wasze zmysły. Warto postarać się zbudować taki fundament, na którym będzie można oprzeć się w chwilach kryzysu."],
            "kariera":["Ten miesiąc będzie obfitował w sukcesy na polu zawodowym. Pierwsze trudności zostaną przezwyciężone, a nagroda w postaci docenienia, czy uścisku dłoni prezesa, murowana. Trud i wysiłek podjęty w poprzednich miesiącach opłaci się i będziesz zdziwiona łatwością, z jaką przychodzi Ci osiąganie kolejnych celów. To dobry czas na wszelkie inwestycje i pomnażanie zgromadzonych środków finansowych. Nic jednak nie dzieje się bez przyczyny. Choć nie bez znaczenia jest tu wyjątkowa przychylność gwiazd w tym okresie, to tylko twoja praca wykonana w ostatnich miesiącach zadecyduje o końcowym powodzeniu. Za sukcesem zawodowym idzie również poprawa kondycji finansowej, która może okazać się zbawienna w obliczu ogromu wydatków czekających na każdą z nas na wiosnę. Trzymaj jednak rękę na pulsie. Nic tak nie cieszy jak udany zakup za okazyjną cenę oraz poczucie kontroli nad własnym życiem. Emocje i euforię zostaw dla sfery serca. Postaw na rozsądek i umiar, które okażą się najlepszymi przyjaciółmi i zdecydowanie uchronią cię przed zbędnymi rozczarowaniami."],
            "zdrowie":["Wraz z nastaniem wiosny, zewsząd docierają do nas przekazy o konieczności zmiany diety, czy stylu życia. I Barana nie ominie ochota na poeksperymentowanie z kuchnią i siłownią. Ten miesiąc będzie jednak znacznie spokojniejszy od poprzedniego pod względem burzliwych przełomów. To raczej czas na wyciszenie, relaks i wypoczynek. Nie oznacza to jednak całkowitej stagnacji. Osoby urodzone pod znakiem Barana kochają życie i zabawę, więc nieobce jest im również zainteresowanie własnym ciałem i jego kondycją. Dlatego też zalecane są takie formy aktywności, które odprężą ciało, ale i umysł, jak np. błoga chwila w spa, czy odpoczynek na łonie natury."],
            "relacje":["W miłości to najlepszy okres na umacnianie stałych związków. Z pozoru syzyfowa praca nad waszym partnerstwem, przyniesie oczekiwany efekt. Pamiętaj, że harmonia i szczęście to suma wielu wcześniejszych wysiłków. Nie zawsze to, co szybkie i spektakularne okazuje się trwałe. Również samotne Barany mogą liczyć na zainteresowanie płci przeciwnej. W czasie, gdy przyroda budzi się do życia po zimowym lenistwie, także Twoje serce może mocniej zabić. Rozglądaj się uważnie, ale nie bądź bezkrytyczna. Rozsądek okaże się tu najlepszym doradcą. Być może ktoś na pozór skryty i oszczędny w słowach, wyraża sympatię wartą bliższemu przyjrzeniu się. Dla żywiołowych i targanych namiętnościami Baranów, może okazać się to niezwykle trudne, ale nie niewykonalne."]
        }
    },
    {
        "nazwa": "Byk",
        "kategoria":{
            "dzienny":["Cześć! Czujesz tę falę zmian, która wisi dzisiaj w powietrzu? Akurat jak wszystko wydawało się być w idealnym porządku, bum! Coś niespodziewanego i potencjalnie niechcianego może zakłócić tę idyllę. Ale jesteś sobie winna pójście krok dalej i podążenie za tym. Wybierz nieznane zamiast podążać wytyczonymi drogami. Ty kierujesz tym okrętem i nie pozwól aby oceny znajomych i krewnych wpłynęły na wynik tej przygody, która puka do twych drzwi."],
            "kariera":["Intensywne działania na polu edukacji i rozwoju zawodowego, przełożą się na zwiększenie zasobności portfela. To z kolei wpłynie niezwykle pozytywnie na Twoje samopoczucie i dalszą motywację do pracy. Nieco ospałe po zimowym śnie Byki, nabiorą właściwego rozpędu i zatrzymać je będzie w stanie tylko nawał obowiązków domowych, czy intensywny wysiłek fizyczny. Bo trzeba przyznać, że znakomita do tej pory, kondycja fizyczna Byków znacząco ucierpiała przez czekoladowo-tłusty okres przedwiośnia. Ruch na świeżym powietrzu okaże się zbawienny dla wzmocnienia samooceny niezwykle krytycznego Byka. Charakteryzująca ten znak zodiaku siła i stanowczość, pozwolą zachować czujność i opanowanie w najtrudniejszych sytuacjach na polu zawodowym. To, co dziś wypracujesz konsekwencją, jutro może okazać się przełomowe dla twojej kariery."],
            "zdrowie":["Pamiętaj, by z troską odnosić się do swojego ciała. Nie lekceważ sygnałów płynących z Twojego organizmu. Tak, jak w pracy skupisz się na systematycznym rozwoju i metodycznej realizacji zamierzonych celów, tak i dla zdrowia potrzebna będzie spora doza zabiegów. Uspokój ducha, poczekaj na lepszy czas, a w ślad za poprawą sprawności fizycznej, pójdziewzmocnienie twoich sił witalnych. Oczekiwana poprawa nastąpi już w najbliższym czasie. Hołduj zasadzie w zdrowym ciele zdrowy duch i nie zrażaj się pierwszymi niepowodzeniami. Pamiętaj, że miłość uskrzydla, więc jeśli popracujesz nad relacjami damsko-męskimi, czy przyjacielskimi, wtedy też twoja kondycja fizyczna ulegnie znaczącej poprawie."],
            "relacje":["Tematem, który absolutnie pochłonie Cię w tym miesiącu, będzie sfera serca. To właśnie uczucia okażą się naprawdę opłacalną inwestycją. Skup się więc na „odkurzeniu” relacji z dawno niewidzianymi przyjaciółmi, czy wzmocnieniu więziłączącejcię z partnerem. Prawdopodobnie kryzys, który wydawał się nie do przezwyciężenia, stanie się okazją do całkowitego przemodelowania i wzmocnienia waszych relacji.Być może przyczyną stały się nieuporządkowane sprawy domowe. Na nie właśnie warto więc zwrócić szczególną uwagę. Byki samodzielnie podążające przez życie, za sprawą towarzyszącej im aury tajemniczości, staną się niezwykle atrakcyjne dla adoratorów i chętnie będą z tego dobrodziejstwa korzystać. Mimo chwilowej niedyspozycji fizycznej i gorszego samopoczucia na przedwiośniu, ostatecznie wyjdą zwycięsko z tej potyczki."]
        }
    },
    {
        "nazwa": "Bliźnięta",
        "kategoria":{
            "dzienny":["Uczucie wyzwolenia zdominuje dzisiaj twoje samopoczucie. Coś jak zrywanie zasłon w ciemnym pokoju. Przez wpływ planet i księżyca możesz poczuć się dzisiaj jakbyś zaznaczała swoje terytorium, co najmniej w kilku obszarach swojego życia. Nowe pomysły i świecidełka mogą cię rozproszyć, ale musisz sobie z tym poradzić. Spędź dzień malując albo dekorując swoją sypialnię. Jest jeden haczyk – nie zrzuć na siebie więcej obowiązków niż jesteś w stanie udźwignąć."],
            "kariera":["W ślad za sukcesem zawodowym Bliźniąt pójdzie również powodzenie w finansach. W tym czasie możesz liczyć na odczuwalne podreperowanie domowego budżetu i satysfakcję z samodzielnie zarobionych pieniędzy. To sprawie, że tak ważna dla Bliźniąt niezależność, będzie w zasięgu ich ręki. Propozycje zawodowe będą się sypać zewsząd i, ku twojemu zdumieniu, nie będzie to okupione morderczym wysiłkiem. Wykorzystaj ten miesiąc na zgromadzenie takich finansów, które w najbliższym czasie pozwolą ci zrealizować najśmielsze plany wakacyjne. Skup się na tej sferze swojego życia, której sprzyjają gwiazdy i na którą masz największy wpływ. Tematy trudne odłóż i nie trać energii na nieefektywne działanie. W tym miesiącu twoje motto brzmi: czas to pieniądz."],
            "zdrowie":["Uporządkowanie spraw osobistych, ale i powodzenie na polu zawodowym, pomogą ci również uporać się z problemami zdrowotnymi. Wiosna to czas wietrzenia, sprzątania, wyrzucania. Odrzuć więc wszelkie niezdrowe nawyki na rzecz odpowiednio zbilansowanej diety i korzystaj ze zmieniającej się aury za oknem. Nie zapominaj, że codzienna dawka tlenu dla naszego mózgu, zwiększa efektywność naszych działań. Szukaj okazji do wspólnych spacerów z dawno niewidzianymi znajomymi, zrezygnuj z samochodu, czy tramwaju. To nie tylko pozwoli ci czerpać radość z kontaktów towarzyskich, ale i polepszy twoją nadwątloną kondycję. W ten sposób połączysz przyjemne z pożytecznym."],
            "relacje":["Zatem sfera uczuciowa będzie wymagała od Bliźniaka wiele uwagi i troski. Przydadzą się, temu twórczemu i towarzyskiemu znakowi zodiaku, delikatność i takt, które nie zawsze były ich mocną stroną. Uzbrojone w taki oręż mogą ze spokojem udać się na potyczkę z problemami sercowymi. Ten miesiąc będzie obfitował w wiele problemów i spornych kwestii. Spiętrzą się też niezałatwione sprawy z poprzednich okresów. Nie warto jednak się zamykać na odmienny głos partnera w dyskusji, czy pomoc najbliższej życzliwej ci osoby. Będzie to swoisty czas próby dla trwałości waszych uczuć, więc nie warto oblać na starcie tak ważnego testu. Jeśli włożysz odrobinę wysiłku, pod koniec miesiąca będziesz się cieszyć domową sielanką. Dla samotnych Bliźniąt to czas eksperymentów. Jeśli masz więc okazję i dysponujesz wolnym czasem- wyjedź lub udaj się na randkę w ciemno. To pomoże ożywić zaniedbaną w ostatnim czasie tę część życia."]
        }
    },
    {
        "nazwa": "Rak",
        "kategoria":{
            "dzienny":["Poszukiwania nowej pracy, projektu lub nowego klienta mogą dostarczyć ci dzisiaj dużo emocji. Pytanie brzmi, czy jest to perspektywiczna zmiana? Przez wpływ Uranu na księżyc możesz podejmować pochopne decyzje (coś całkowicie nie pasującego do ciebie, ale nie w najbliższych dniach). Zarezerwuj sobie trochę czasu na odpoczynek i przemyślenie nowych pomysłów i ofert. Mimo że każda z nich może wydawać się strzałem w dziesiątkę, zastanów się dwa razy przed podjęciem decyzji. Postaw sobie za cel długoterminowy sukces i upewnij się, że nie podążasz za błyskotkami, które w długiej perspektywie zaprowadzą cię na manowce."],
            "kariera":["Twoja niezwykła dyspozycja będzie widoczna również na polu zawodowym. Będziesz nie do zatrzymania ze swoimi pomysłami. Nie pozwól jednak, by twoi współpracownicy rozpraszali cię niepotrzebnie. Skup się na realizacji zadań, a to zagwarantuje ci sukces poparty zwiększeniem zasobności portfela. Z aktywnością zawodową będą wiązać się liczne wyjazdy, które znacząco Cię rozwiną, ale będą też znakomitą okazją do oderwania się od trudów dnia codziennego. Jeśli zatęsknisz, pamiętaj, że nawet krótka rozłąka może działać ożywczo na relacje z najbliższymi. Dzięki gotowości do szkolenia, wyjazdów, zyskasz uznanie zwierzchników i miano solidnego pracownika, na którego warto postawić w większych przedsięwzięciach."],
            "zdrowie":["Wiosna to doskonały czas na podjęcie wyzwania nowa lepsza ja. A że gwiazdy będą ci sprzyjać, należy wykorzystać tę energię w pełni. Po trudach okresu przedwiośnia i zmiennej aury na różnych polach, przyszedł czas na efektywny wysiłek, który przyniesie wymierne efekty. Otoczenie z pewnością dostrzeże twoje poświęcenie i nie umknie ich uwadze godna podziwu determinacja. Trening fizyczny, na który teraz postawisz, przyniesie długo oczekiwane profity, również zdrowotne. Pamiętaj jednak, że w ćwiczeniach, jak i w każdej innej dziedzinie, liczy się umiar i rozsądek, więc odpuść czasem morderczy wysiłek na rzecz chwili relaksu z najbliższymi. Pod koniec miesiąca nie szczędź finansów na dopieszczenie siebie i relaks poza miejscem zamieszkania. Nawet najbardziej sprzyjający czas kiedyś się kończy, więc taki wypad będzie idealnym zwieńczeniem dobrej passy tego miesiąca."],
            "relacje":["Pozytywna energia, która będzie wręcz z ciebie emanować, przełoży się także na powodzenie w sferze uczuciowej. Raki w stałych związkach mogą liczyć na ożywienie w relacjach intymnych i niesłabnący apetyt na eksperymenty. Z kolei, jeśli cierpisz na samotność, to ten miesiąc przyniesie odmianę tej sytuacji. Twoje życie towarzyskie nabierze rozpędu i nawiążesz intrygujące kontakty, które mogą okazać się bezcenne, również w pracy. Jako osoba charakteryzująca się niezwykłą empatią, nie odmówisz też pomocy komuś bliskiemu będącemu w potrzebie. Nie pozostanie to niezauważone i niedocenione. Pierwsze trudności pokonasz z łatwością dzięki wrodzonemu spokojowi i rozwadze."]
        }
    },
    {
        "nazwa": "Lew",
        "kategoria":{
            "dzienny":["Marzysz o przycisku „cofnij? Nie ma potrzeby! TERAZ jest twój czas. Dzisiejszy silny prąd pozwoli ci pójść naprzód zamiast wstecz. Zwróć uwagę co ludzie wokół ciebie robią, czytają i piszą. Pomocne może okazać się także spojrzenie na dokonania osób z otoczenia. Uzyskaj przewagę i zadawaj im pytania! Nie pozwól żeby strach początkującego zatrzymał cię przed rozpoczęciem nowej rzeczy w życiu. Jak już zdecydujesz na co poświęcić swoją energię, uwolnisz ją w 100% aby dać z siebie wszystko."],
            "kariera":["W ślad za rozważnymi, dwa razy przemyślanymi decyzjami zawodowymi przyjdzie upragniona gratyfikacja. Nie licz jednak na spektakularne sumy, które uzdrowią całkowicie twoje finanse. Metoda małych kroczków będzie najlepszym rozwiązaniem na stopniowe wychodzenie z długów. Nie od razu uda ci się zapanować nad nawarstwionymi w ostatnim czasie zaległościami. Uważnie też przyglądaj się otoczeniu i wyeliminuj złego doradcę, który może celowo podkopywać twoją pozycję. Podejdź na chłodno do składanych ci propozycji rozwoju zawodowego, bo jeden nierozważny krok może zadecydować o twojej dalszej karierze. Najlepszym doradcą będzie twoja własna intuicja i zdobyte do tej pory doświadczenie. Do zbudowania mocnej pozycji zawodowej, wykorzystaj też naturalną dla Lwów asertywność i pewność siebie."],
            "zdrowie":["Skupienie się na zadaniach jest przepisem na sukces dla grzywaczy w tym miesiącu. Potrzeba wykazania się, bycia lepszym od innych, będzie tak silna, że z wielką determinacją podejdziesz do aktywności fizycznej. Postawisz na rzeźbienie sylwetki, którą w kolejnych miesiącach będziesz z dumą prezentować otoczeniu. Świetny nastrój i wsparcie rodziny, zagwarantuje ci sukces, którego teraz tak bardzo potrzebujesz. Gwiazdy doradzają brak pośpiechu, więc nie szarżuj z maratonami, czy wycieńczającą dietą. Wsłuchaj się w sygnały płynące z twojego organizmu, a uchronisz się przed niepotrzebnymi urazami szpecącymi ciało i eliminującymi cię z życia towarzyskiego."],
            "relacje":["Mimo, iż dla Lwów nie przewiduje się żadnych wielkich niespodzianek, to sfera uczuciowa będzie nieustająca żywa. Choć związek będzie się wydawał harmonijny i niewzruszony, to nie będzie brakowało wam okazji do kłótni i sprzeczek. Burze, po których nastąpią chwile sielanki, będą stale wam towarzyszyć i nie będzie można liczyć na całkowite wyciszenie. Lwy idące przez życie w pojedynkę, powinny udać się na urlop, gdzie nie zabraknie im okazji do nieskrępowanego flirtu i randek. W kwestii uczuć chętnie będziesz się radzić przyjaciół, ale i sama będziesz prezentować swoje nowe podejście do relacji damsko-męskich. Być może jakieś spontaniczne wieczorne wyjście zaowocuje nową znajomością, a już na pewno podbuduje ego dumnego Lwa. Polegaj na wrodzonej otwartości i pewności siebie, która przyciągnie zainteresowanych bliższą relacją."]
        }
    },
    {
        "nazwa": "Panna",
        "kategoria":{
            "dzienny":["Porozmawiajmy o finansach, Panno. Z Uranem w połączeniu z księżycem możesz nauczyć się dziś czegoś ciekawego o inwestycjach. Wystrzegaj się wystrzałowych szans, które mogą powstać z rozmów z przyjaciółmi. Ktoś kupił mieszkanie w super cenie i parę jest jeszcze dostępnych? Nowy biznes znajomego potrzebuje paru inwestorów? Nie chcesz być impulsywna, w zamian podążaj za instynktem i poprzyj go własną analizą. Nie musisz zastawiać mieszkania, los może uśmiechnąć się do ciebie jeżeli poświęcisz małe środki na perspektywiczny projekt."],
            "kariera":["Ten miesiąc przyniesie ci powodzenie w pracy. Sukcesy w sferze zawodowej nie przyjdą jednak bez wysiłku. Na początku pojawią się niewielkie trudności, które bez trudu uda ci się pokonać. Czujność i szybkość w działaniu zapewnią ci pozycję lidera i sprawią, że wyprzedzisz konkurencję.Zaś właściwe Pannie uwaga i skrupulatność pozwolą na zminimalizowanie ryzyka porażki i zagwarantują spokój ducha. Nic tak nie pozwala rozluźnić się nieco wycofanej i ostrożnej Pannie, jak poczucie panowania nad sytuacją i duma z odniesionego sukcesu. Nie poprzestawaj jednak na małym. Taka sielanka niech cię to nie rozleniwi, a tylko zmobilizuje do dalszej pracy nad sobą."],
            "zdrowie":["Olbrzymią dawkę energii, która pozwoli ci na eksplorowanie nowych tematów i zagadnień, wykorzystasz także do poprawy swojej kondycji fizycznej. Warto rozejrzeć się za najbliższą siłownią, czy zapoznać się z najnowszymi trendami w fitnessie. Jako inteligentna i skrupulatna badaczka pisma, nie możesz pozostać w tyle z wiedzą na temat zdrowego stylu życia. Nie poprzestań jednak tylko na teorii. Spróbuj wdrożyć plan ćwiczeń do swojego codziennego grafiku i zapisuj systematycznie efekty swoich poczynań. To zmotywuje cię do dalszej pracy nad sobą i swoim ciałem. Twojej uwadze nie może również umknąć dieta, która ma olbrzymi wpływ na samopoczucie. Tylko mniej cukru i tłuszczu w potrawach poprawi nie tylko twoje proporcje, ale i polepszy wyniki badań i wskaźnik wydajności ćwiczeń i wysiłku umysłowego."],
            "relacje":["Jeśli jeszcze nie minął ci czas przygnębienia, charakterystyczny dla przesilenia wiosennego, wyjdź do ludzi. Najwłaściwszym dla ciebie rozwiązaniem będzie spotkanie z najbliższymi, u których możesz liczyć na akceptację i miłość. Swoją nieśmiałość i potrzebę pobycia w samotności zastąp pragnieniem bycia wśród ludzi ci życzliwych. Z czasem nabierzesz więcej odwagi, również na kontakty osobiste z płcią przeciwną. Warto zastanowić się nad wyjazdem i spróbowaniem jakiejś nowej, nieznanej formy aktywności, która skupia wokół siebie ciekawych ludzi. W stałych związkach zadbaj o ocieplenie klimatu. Atmosferę może podgrzać wspólny krótki, acz intensywny wyjazd lub wygospodarowanie czasu na poznawania siebie na nowo. Nie zawsze musi to być wycieczka do Paryża. Tu liczy się pomysło"]
        }
    },
    {
        "nazwa": "Waga",
        "kategoria":{
            "dzienny":["Chcesz gdzieś dziś wyjść? Po pierwsze, pomyśl czego oczekujesz po tym wieczorze. Jeżeli planujesz skromne spotkanie ze znajomymi i jeden-dwa drinki, daj im znać. Małe spotkanie może szybko przeobrazić się w wielką imprezę i szybko pogrzebiecie szansę na znalezienie spokoju w ten dzień. Z drugiej strony, nie stroń od osób, z którymi normalnie nie rozmawiasz. Zagadanie do kolegi koleżanki może się okazać początkiem długiej znajomości."],
            "kariera":["W finansach możliwy niepomyślny rozwój wypadków. Jeśli nie będziesz właściwe kontrolować swojego budżetu, może dojść do swoistej katastrofy finansowej, którą będzie ciężko przezwyciężyć w następnych miesiącach. Postaw zatem na zracjonalizowane wydatki, staraj się robić zakupy według wcześniej przygotowanej listy i trzymaj się ściśle założeń finansowych, które czyniłaś przed rozpoczęciem miesiąca. Odwołaj się do swojego wrodzonego talentu planowania i postaraj się nie robić zakupów pod wpływem emocji. Waga słynąca z nienagannego, klasycznego stylu z trudem będzie opierać się nowościom na półkach sklepowych i nie raz skusi się na nieprzemyślany zakup. Koniec miesiąca przyniesie długo oczekiwana poprawę sytuacji i odpoczynek. Sytuacje kryzysową pomoże opanować rodzina, na którą zawsze możesz liczyć."],
            "zdrowie":["Z pomocą skołatanemu sercu przyjdzie ci sport. Warto zmobilizować się do takiej formy aktywności, która angażuje zarówno umysł, jak i mięśnie. To pozwoli ci, choć na chwilę, oderwać się od trudów codzienności i „przewietrzyć” głowę. Również drobne domowe obowiązki sprawią ci niekłamaną radość. Zaproponuj rodzinie, czy przyjaciołom wspólne robienie porządków, wyznacz zadania dostosowane do możliwości każdego z osobna i na wesoło przystąpcie do realizacji celu. Ich szybki i zaskakujący efekt będzie dla ciebie i twoich domowników powodem do zadowolenia. Takie wspólne działanie scali najbliższych, a ich zwieńczeniem niech będzie razem przygotowany obiad, czy deser, który będziecie wspominać jeszcze przez długi czas potem."],
            "relacje":["W twoje życie uczuciowe również wkradnie się niepokój. Teraz bardziej niż zwykle skłonna będzie do flirtów i pokus. Dla samotnych Wag to idealny czas na romans, który może okazać się przelotny i pozostawi niesmak. Dla reprezentantów tego znaku w stałych związkach odradza się przekreślanie tego, co udało wam się zbudować i na co tak ciężko pracowaliście. Nie warto rzucać się na przelotny flirt, który skończy się równie gwałtownie jak się zaczął. Namiętność i porywy serca są świetna inspiracją dla artystów, ale pytanie, czy właśnie na chwilowym uniesieniu ci zależy. Bądź więc szczera wobec siebie i zaufaj własnemu sercu, które podpowie ci właściwą drogę. Nie ulegaj atmosferze nerwowości i nie wdawaj się w plotki, które mogą ci dodatkowo zaszkodzić i obrócić się przeciw tobie."]
        }
    },
    {
        "nazwa": "Skorpion",
        "kategoria":{
            "dzienny":["Kontakty z otoczeniem mogą być utrudnione ze względu na układ planet. W szczególności przeszkodzić ci może Uran. Przyjaciele i przyjaciółki, którzy zawsze chcą być w centrum uwagi mogą szybko wyczerpać twoje ograniczone moce. Pewnie, możesz świetnie bawić się przy ich „niepowtarzalnych” opowieściach, ale czy oni słuchają cię równie uważnie? Ty też masz głos i prawo bycia usłyszaną. Być może nawet zostałaś zepchnięta do roli powierniczki problemów innych. Mimo tego, że czerpiesz radość z pomocy swoim najbliższym znajomym, to pole do zmian. Pamiętaj – aby się tego nauczyli musisz im dać to do zrozumienia. Nie ma czasu – odłóż na bok rzeczy, które cię rozpraszają i skup się na SWOJEJ przyszłości!"],
            "kariera":["W sprawach zawodowych postaw na systematyczność i wykorzystaj przychylność gwiazd. Mimo, iż zupełnie przy okazji zajmiesz się pracą, okaże się, że będziesz o krok przed innymi współpracownikami. Czasem najwięcej można zyskać, gdy na czymś mniej ci zależy i nie przykładasz do tego zbyt wielkiej wagi. To zaprocentuje sporymi osiągnięciami, wbrew twoim najśmielszym oczekiwaniom. Pamiętaj, że duża część naszych powodzeń zależy od pozytywnego nastawienia i dobrego podejścia do innych, którego nie będzie ci można odmówić w tym miesiącu. Okaże się, że dzięki pomocy znajomych osiągniesz korzyści zawodowe."],
            "zdrowie":["W swojej szafie jak i w całym domu dokonasz gruntownych porządków. Będziesz czerpać radość z zakupów, nawet tych w pojedynkę, podczas których będziesz mieć czas tylko dla siebie. A tego ostatnio ci brakowało. Odświeżenie garderoby dobrze zrobi twojemu samopoczuciu i poprawi samoocenę. W wnętrzu, które postanowisz zmodernizować poczujesz się wyjątkowo i komfortowo.Nie będziesz także niedomagać zdrowotnie. Wzrost poczucia własnej wartości oraz stabilizacja uczuciowa sprawią, że nawet chwilowe kłopoty nie będą w stanie cię zdołować i pogorszyć twojego samopoczucia. Antidotum na przejściowy zły nastrój szukaj w śnie. Wypoczęcie i zadowolenie Skorpiona to połączenie idealne, gwarantujące najbliższym i współpracownikom harmonijną i niezakłóconą niczym egzystencję."],
            "relacje":["W sferze uczuciowej również bez zaskoczeń, ale i bez problemów. Mimo, iż temperament Skorpiona daleki jest od równowagi, czy zachowawczości, to chętnie podda się tej atmosferze rozleniwienia i uspokojenia. Jeśli nie będziesz nadmiernie skupiać się na nieistotnych drobiazgach i niedostatkach, namiętność na stałe zagości w waszych relacjach. Jeśli zaś cierpisz na samotność, nie szczędź finansów na wyjazd, które może przynieść długo oczekiwane mocniejsze bicie serca. Zainwestuj w relacje partnerskie, na które możesz już nie mieć czasu w następnym okresie.Nie warto opierać się uniesieniom, które z pewnością zafunduje ci ten miesiąc. Może ktoś będzie chciał dołączyć do szacownego grona twoich najbliższych przyjaciół. Otwórz się więc na nowe znajomości w każdym wydaniu."]
        }
    },
    {
        "nazwa": "Koziorożec",
        "kategoria":{
            "dzienny":["Dotrzymuj obietnic i dawaj więcej, niż ktoś oczekuje. Trzymaj się dzisiaj tej zasady i będziesz na dobrej drodze do zbudowania zaufania i wiarygodności. Księżyc w twojej strefie znajomości łączy się z Uranem, akcje znaczą więcej niż słowa. Czy wszyscy z którymi współpracujesz wnoszą do działań swoje maksimum? Otocz się ludźmi którzy wypełniają swoje zobowiązania, nawet jeśli nie są one elektryzującymi osobami. Jeśli potrzebujesz wrażeń, odłóż pieniądze na aktywności po pracy. Co powiesz na spotkanie ze znajomymi na zajęciach Yogi albo na seansie kina niezależnego?"],
            "kariera":["Mimo różnych zawirowań, twoja kariera będzie się miała nie najgorzej. Najbliższy czas nie przyniesie jakichś specjalnych zagrożeń, ale i spektakularnych sukcesów. Nie oznacza to jednak, że możesz spocząć na laurach. Jeśli jesteś przekonana o słuszności swojego stanowiska w jakimś temacie zawodowym, stanowczo stawiaj na swoim. Stabilizacja nie oznacza przecież wycofania. Problemy zawodowe pochłoną cię bez reszty. Będzie to dla ciebie oznaczać nieustanny deficyt czasu, który będzie rodzić nieporozumienia w rodzinie. Ale będzie to także sposobność do znalezienia dodatkowego źródła dochodu. To pozwoli ci poczynić oszczędności, które przydadzą się na czarną godzinę."],
            "zdrowie":["W ferworze walki o dobre relacje w pracy i w rodzinie, nie zapominaj o sobie. Znajdź chwilę dla siebie, która może okazać się zbawienna dla twojego zdrowia. Stres, który towarzyszy spiętrzeniu tematów zawodowych, może się negatywnie odbić na twojej ogólnej kondycji. Pamiętaj, że naszym ciałem rządzi w dużej mierze psychika. Zatem pozytywne podejście, higiena pracy w postaci odpoczynku, pozwoli ci na opanowanie sytuacji. Przyjrzyj się uważnie swojemu jadłospisowi w pracy, w której spędzasz większość czasu. Może nie dostarczasz swojemu ciału i umysłowi właściwego paliwa do funkcjonowania na najwyższych obrotach?"],
            "relacje":["Ten miesiąc upłynie ci pod znakiem serca. Flirty, fascynacja nowo poznaną osobą, czy rozniecenie na nowo ognia miłości w stałych związkach, to będą fundamenty twojego dobrego samopoczucia w nadchodzącym okresie. Mimo, iż Koziorożca charakteryzuje ostrożność i powaga, to teraz nie zabraknie mu wyobraźni w planowaniu miłosnych podbojów. Konserwatyzm i pragmatyzm, które towarzyszą na co dzień, zejdą obecnie na dalszy plan. Znaczna poprawa w sferze uczuciowej może również wyrażać się przez większe skupienie na relacjach rodzinnych. Ostatnio mocno nadszarpnięte, wymagają dużej troski i atencji zaborczego i stanowczego Koziorożca. Zaplanuj już teraz wspólne spotkanie z przyjaciółmi, wyjazd z miejsce, z którymi łączą się dobre wspomnienia. To na pewno zaprocentuje umocnieniem waszej więzi i sprawi, że w sytuacja kryzysowych bez problemu będziesz mogła liczyć na ich bezinteresowną pomoc. Gwiazdy nie zapowiadają kłótni, więc możesz też podjąć próby trudnych rozmów, które oczyszczą gęstą ostatnio atmosferę w domu."]
        }
    },
    {
        "nazwa": "Strzelec",
        "kategoria":{
            "dzienny":["Dopadła cię rutyna? Spokojnie, to się zdarza. Wróć na właściwe tory tworząc listę rzeczy do zrobienia i rozbijanie zadań na mniejsze, łatwiejsze do zrealizowania. Ale przede wszystkim – oczyść atmosferę wokół siebie. Radykalny Uran rozświetla księżyc i priorytetem musi stać się twój ukryty minimalizm. Bałagan? Jaki bałagan? Powiedz do widzenia swojej kolekcji DVD w czasach Netflixa, sukienkom, w których masz milion zdjęć z różnych spotkań. Jeszcze jedna rzecz – odsuń od siebie swojego byłego. Próba bycia przyjaciółmi tylko przywróci dawne uczucia i wprowadzi zamęt w postęp, którego musisz dokonać."],
            "kariera":["Dzięki umiejętności szybkiego podejmowania decyzji z rozmysłem, jesteś skazana na sukces zawodowy. Będziesz czerpać radość z samej pracy. Zarazisz entuzjazmem swoich współpracowników, a zostawanie do późna w biurze, czy praca nad jakimś ważnym projektem w nienormowanych godzinach, nie będzie dla ciebie przeszkodą nie do pokonania. Nie spotka się to jednak z aprobatą twojej rodziny, która widząc twoje bezgraniczne zaangażowanie, będzie starała się oderwać, choć na chwilę, od obowiązków zawodowych."],
            "zdrowie":["Twoje ponadprzeciętne zaangażowanie w sferę zawodową, odbije się na zdrowiu. Nie zapominaj, że godzinka snu więcej może zdziałać cuda. Nie bez powodu lekarze wskazują na efektywny sen, jako jedną z podstaw właściwego funkcjonowania naszego organizmu. Odpuść czasem wieczorne obowiązki na rzecz wcześniejszego położenia się do łóżka. Odpowiedni wypoczynek pozwoli ci zregenerować siły i nie irytować się na innych z powodu drobiazgów. Dobrze zrobi ci chwila samotności, przemyślenie paru spraw i zagłębienie się w lekturę. To na pewno pozwoli ci oderwać myśli od pracy, nieistotnych trudności i obowiązków domowych, które ostatnio zajmowały ci dużo czasu. Daj się bez reszty porwać książkom, które przeniosą cię w wyimaginowany świat bez trosk i przyziemnych spraw. Pomocna będzie też terapia śmiechem, którą z pewnością zafundują ci najbliżsi w trosce o twoje dobre samopoczucie."],
            "relacje":["Choć pierwsze dni nie będą wskazywały na powodzenie w sferze uczuć, to w miarę upływu czasu sytuacja będzie się zmieniała na twoją korzyść. Obserwatorzy będą ci zazdrościć powodzenia, którego doświadczysz w bardzo sympatycznych okolicznościach. Zaniedbane na początku miesiąca relacje rodzinne, mogą mieć niekorzystny wpływ na twój nastrój, który ulegnie poprawie wraz ze zwiększeniem zainteresowania płci przeciwnej twoja osobą. Dla samotnych Strzelców to idealny czas na podboje miłosne. Nie będzie brakować ci odwagi, by uczynić ten pierwszy krok i wyobraźni, by skierować wasze kiełkujące relacje na nieco bardziej fantazyjne tory. A że pomysłowości nie można ci odmówić, nawet przelotny romans, może okazać się perspektywiczną relacją."]
        }
    }
]